
--Countries TABLE
INSERT INTO Countries(Name) VALUES('Україна')
INSERT INTO Countries(Name) VALUES('Польща')
INSERT INTO Countries(Name) VALUES('Німеччина')
INSERT INTO Countries(Name) VALUES('Росія')
INSERT INTO Countries(Name) VALUES('США')
INSERT INTO Countries(Name) VALUES('Китай')
INSERT INTO Countries(Name) VALUES('Японія')
INSERT INTO Countries(Name) VALUES('Фінляднія')
INSERT INTO Countries(Name) VALUES('Франція')
INSERT INTO Countries(Name) VALUES('Італія')
INSERT INTO Countries(Name) VALUES('Іспанія')

--Cities TABLE
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Київ')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Львів')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Чернівці')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Рівне')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Сокаль')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Тернопіль')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Черкаси')
INSERT INTO Cities(CountryId, Name) VALUES(1, 'Херсон')

--Colors TABLE
INSERT INTO Colors(Name) VALUES('Синій')
INSERT INTO Colors(Name) VALUES('Зелений')
INSERT INTO Colors(Name) VALUES('Жовтий')
INSERT INTO Colors(Name) VALUES('Червоний')
INSERT INTO Colors(Name) VALUES('Чорний')
INSERT INTO Colors(Name) VALUES('Білий')
INSERT INTO Colors(Name) VALUES('Сірий')
INSERT INTO Colors(Name) VALUES('Коричновий')

--Materials TABLE
INSERT INTO Materials(Name) VALUES('Дерево')
INSERT INTO Materials(Name) VALUES('ДСП')
INSERT INTO Materials(Name) VALUES('Фанера')
INSERT INTO Materials(Name) VALUES('Скло')
INSERT INTO Materials(Name) VALUES('Акрил')
INSERT INTO Materials(Name) VALUES('Сталь')
INSERT INTO Materials(Name) VALUES('Пластик')

--Producers TABLE
INSERT INTO Producers(Name, CountryId) VALUES('Materials Inc', 6)
INSERT INTO Producers(Name, CountryId) VALUES('BestMat', 6)
INSERT INTO Producers(Name, CountryId) VALUES('Mat4U', 11)
INSERT INTO Producers(Name, CountryId) VALUES('MatProd', 6)

--Providers TABLE
INSERT INTO Providers(Name, CityId, PhoneNumber, Street, Building) VALUES('Fast&Furious', 8, '+380193083', 'Головна', 8)
INSERT INTO Providers(Name, CityId, PhoneNumber, Street, Building) VALUES('BestProv', 7, '+380945376', 'Комарова', 26)
INSERT INTO Providers(Name, CityId, PhoneNumber, Street, Building) VALUES('Provide4You', 5, '+380598075', 'Дорошенка', 17)
INSERT INTO Providers(Name, CityId, PhoneNumber, Street, Building) VALUES('DetProv Inc', 6, '+380091082', 'Шевченка', 7)

--Details TABLE
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 6, 4, 2, 'Деталь 1', 945, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 5, 3, 4, 'Деталь 2', 156, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 5, 4, 2, 'Деталь 3', 703, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 1, 4, 1, 'Деталь 4', 290, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 2, 2, 1, 'Деталь 5', 211, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 3, 2, 3, 'Деталь 6', 660, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 8, 1, 3, 'Деталь 7', 858, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 8, 3, 4, 'Деталь 8', 514, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 2, 2, 2, 'Деталь 9', 972, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 1, 2, 1, 'Деталь 10', 674, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 3, 3, 2, 'Деталь 11', 944, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 6, 2, 4, 'Деталь 12', 310, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 5, 4, 2, 'Деталь 13', 642, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 2, 1, 4, 'Деталь 14', 379, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(6, 1, 3, 4, 'Деталь 15', 235, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 2, 3, 2, 'Деталь 16', 114, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 4, 2, 3, 'Деталь 17', 910, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 7, 1, 2, 'Деталь 18', 135, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 3, 4, 1, 'Деталь 19', 872, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 4, 1, 3, 'Деталь 20', 795, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(6, 8, 1, 1, 'Деталь 21', 582, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 6, 4, 2, 'Деталь 22', 717, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 5, 3, 4, 'Деталь 23', 173, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 4, 1, 3, 'Деталь 24', 710, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 6, 1, 1, 'Деталь 25', 665, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 2, 4, 3, 'Деталь 26', 940, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 6, 3, 1, 'Деталь 27', 671, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 2, 3, 1, 'Деталь 28', 993, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 4, 2, 2, 'Деталь 29', 808, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 1, 1, 1, 'Деталь 30', 491, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 6, 3, 1, 'Деталь 31', 468, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 5, 1, 4, 'Деталь 32', 632, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 6, 2, 1, 'Деталь 33', 692, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 4, 4, 3, 'Деталь 34', 500, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 4, 2, 4, 'Деталь 35', 993, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 5, 3, 4, 'Деталь 36', 916, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 7, 1, 4, 'Деталь 37', 516, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 2, 4, 1, 'Деталь 38', 192, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(6, 6, 3, 2, 'Деталь 39', 556, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 3, 3, 3, 'Деталь 40', 633, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 3, 3, 3, 'Деталь 41', 657, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(7, 6, 1, 2, 'Деталь 42', 382, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 6, 4, 3, 'Деталь 43', 239, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 2, 1, 4, 'Деталь 44', 851, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(5, 1, 1, 2, 'Деталь 45', 172, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 8, 3, 1, 'Деталь 46', 349, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 5, 1, 4, 'Деталь 47', 770, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 4, 3, 2, 'Деталь 48', 290, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 3, 4, 4, 'Деталь 49', 318, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 1, 3, 4, 'Деталь 50', 259, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 8, 2, 2, 'Деталь 51', 675, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(4, 6, 1, 4, 'Деталь 52', 509, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 4, 4, 4, 'Деталь 53', 506, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 2, 4, 3, 'Деталь 54', 518, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 4, 2, 3, 'Деталь 55', 289, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 8, 2, 1, 'Деталь 56', 308, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(1, 7, 1, 1, 'Деталь 57', 743, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 4, 1, 1, 'Деталь 58', 745, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(2, 1, 4, 2, 'Деталь 59', 206, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')
INSERT INTO Details(MaterialId, ColorId, ProducerId, ProviderId, Name, Price, Description) VALUES(3, 1, 2, 3, 'Деталь 60', 535, 'Фурнітура (фр. fourniture від fournir — «доставляти», «постачати») — допоміжні частини та деталі, 
необхідні для виготовлення якогось цільного предмета.

Види
Меблева фурнітура — засувки, ручки, петлі
Галантерейна фурнітура — пряжки, шнурки, блискавки
Будівельна фурнітура — замки, коннектори
Віконна фурнітура — ручки, петлі тощо.
Також до фурнітури відносять частини вогнепальної зброї, які традиційно виготовлялися з дерева — ложа, 
приклад, пістолетна рукоятка, цівка.

Фурнітура, як правило, виготовляється окремо від виробництва основних складових виробу, тому що, 
здебільшого вимагає іншого технологічного процесу.
')

--Warehouses TABLE
INSERT INTO Warehouses(CityId, Street, Building) VALUES(5, 'Київська', 11)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(2, 'Головна', 19)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(6, 'Головна', 25)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(6, 'Дорошенка', 25)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(1, 'Комарова', 11)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(2, 'Головна', 6)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(1, 'Комарова', 7)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(8, 'Дорошенка', 9)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(4, 'Комарова', 2)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(3, 'Головна', 19)
INSERT INTO Warehouses(CityId, Street, Building) VALUES(7, 'Бандери', 27)

--WarehouseDetails TABLE
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 725, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 277, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 735, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 461, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 722, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 772, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 769, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 534, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 821, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 571, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 963, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 764, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 902, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 693, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 454, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 604, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 669, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 313, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 829, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 112, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 329, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 809, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 154, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 638, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 211, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 899, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 154, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 536, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 815, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 970, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 784, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 756, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 831, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 310, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 803, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 736, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 300, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 622, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 387, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 137, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 179, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 848, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 944, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 406, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 467, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 263, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 968, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 940, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 938, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 932, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 285, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 901, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 580, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 237, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 399, 1)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 374, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 819, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 125, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 560, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 785, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 926, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 541, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 255, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 328, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 907, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 655, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 181, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 942, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 794, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 643, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 171, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 343, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 689, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 450, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 308, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 470, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 845, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 290, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 151, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 643, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 221, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 557, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 346, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 335, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 296, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 589, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 441, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 819, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 964, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 934, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 114, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 955, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 468, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 348, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 904, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 374, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 548, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 541, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 857, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 537, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 458, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 361, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 191, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 994, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 349, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 818, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 818, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 694, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 164, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 671, 2)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 670, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 413, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 589, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 297, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 113, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 484, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 964, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 102, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 334, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 243, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 602, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 817, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 945, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 840, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 893, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 285, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 807, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 743, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 775, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 564, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 737, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 106, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 179, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 251, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 514, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 554, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 467, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 730, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 522, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 847, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 671, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 113, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 767, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 800, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 477, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 847, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 717, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 882, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 215, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 711, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 373, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 756, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 340, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 858, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 146, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 339, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 364, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 394, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 877, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 324, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 606, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 374, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 867, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 827, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 983, 3)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 313, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 651, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 168, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 624, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 434, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 558, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 748, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 988, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 247, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 752, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 289, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 540, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 899, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 873, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 366, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 201, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 274, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 479, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 113, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 882, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 919, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 600, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 437, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 870, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 860, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 219, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 445, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 444, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 756, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 101, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 311, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 982, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 801, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 533, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 607, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 395, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 881, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 448, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 644, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 510, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 650, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 572, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 968, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 677, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 851, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 249, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 235, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 223, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 361, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 530, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 188, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 483, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 341, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 399, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 921, 4)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 898, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 358, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 515, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 938, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 174, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 255, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 933, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 215, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 368, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 594, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 651, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 492, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 681, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 890, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 496, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 412, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 349, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 423, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 877, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 159, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 765, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 324, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 493, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 804, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 171, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 700, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 836, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 683, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 188, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 402, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 225, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 410, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 951, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 481, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 872, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 613, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 914, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 409, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 158, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 391, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 767, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 152, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 826, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 209, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 405, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 435, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 537, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 885, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 107, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 755, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 705, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 641, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 149, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 615, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 484, 5)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 578, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 480, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 835, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 975, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 623, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 403, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 981, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 341, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 396, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 111, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 953, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 126, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 366, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 783, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 446, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 544, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 296, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 799, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 293, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 639, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 714, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 678, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 431, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 171, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 774, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 851, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 640, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 712, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 285, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 619, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 774, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 877, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 492, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 652, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 282, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 252, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 842, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 411, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 984, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 960, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 277, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 521, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 163, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 445, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 278, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 424, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 583, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 213, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 979, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 169, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 117, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 103, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 588, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 529, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 257, 6)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 248, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 449, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 631, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 793, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 305, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 881, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 963, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 642, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 711, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 968, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 217, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 296, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 610, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 940, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 116, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 603, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 181, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 211, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 489, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 142, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 859, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 452, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 654, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 510, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 757, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 431, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 315, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 492, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 294, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 201, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 352, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 217, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 729, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 107, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 128, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 812, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 318, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 239, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 613, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 594, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 179, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 529, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 678, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 391, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 912, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 579, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 495, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 573, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 701, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 209, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 541, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 682, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 739, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 998, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 416, 7)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 333, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 701, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 936, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 697, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 929, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 928, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 867, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 776, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 637, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 508, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 481, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 791, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 178, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 985, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 765, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 126, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 638, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 449, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 747, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 726, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 772, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 883, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 373, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 398, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 429, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 744, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 122, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 238, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 794, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 858, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(6, 322, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 176, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 567, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 262, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 986, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 829, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 231, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 922, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 941, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 550, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 826, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 755, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 375, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 458, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 587, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 171, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 496, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 187, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 570, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 371, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 138, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 156, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 299, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 821, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 466, 8)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 896, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 854, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 695, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 155, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 865, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 499, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 100, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 218, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 839, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 393, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 469, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 879, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 247, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 211, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(3, 556, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 877, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 163, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 448, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 520, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 385, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 242, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 142, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 112, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 178, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 981, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 959, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 802, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 103, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 726, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 932, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 760, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(49, 682, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 396, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 313, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 167, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 866, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 874, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(10, 758, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 883, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(44, 257, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 302, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 591, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 473, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 525, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 206, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 413, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 377, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 760, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 619, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 675, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 688, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 398, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 333, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 800, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 354, 9)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(40, 523, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(16, 537, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(46, 852, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(42, 399, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(54, 649, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(24, 739, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(52, 623, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(8, 672, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(14, 367, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(11, 958, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(1, 835, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(34, 782, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(15, 120, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(23, 631, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(32, 689, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(29, 391, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(31, 837, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(30, 921, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(19, 420, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(9, 538, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(37, 259, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(56, 719, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(12, 733, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(2, 210, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(47, 754, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(36, 222, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(55, 693, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(22, 942, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(33, 400, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(35, 488, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(48, 251, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(5, 241, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(50, 580, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(38, 927, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(59, 590, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(43, 527, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(7, 732, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(53, 559, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(26, 659, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(41, 580, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(45, 429, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(51, 546, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(25, 138, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(27, 349, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(18, 600, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(4, 153, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(17, 118, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(58, 442, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(57, 686, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(21, 687, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(60, 600, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(28, 819, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(13, 170, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(20, 318, 10)
INSERT INTO WarehouseDetails(DetailId, Count, WarehouseId) VALUES(39, 325, 10)

--Categories TABLE
INSERT INTO Categories(Name) VALUES('Робочі Столи')
INSERT INTO Categories(Name) VALUES('Шафи')
INSERT INTO Categories(Name) VALUES('Ліжка')
INSERT INTO Categories(Name) VALUES('Дзеркала')
INSERT INTO Categories(Name) VALUES('Стільчики')
INSERT INTO Categories(Name) VALUES('Обідні Столи')
INSERT INTO Categories(Name) VALUES('Дивани')
INSERT INTO Categories(Name) VALUES('Стелажі')

--Styles TABLE
INSERT INTO Styles(Name) VALUES('Традиційний')
INSERT INTO Styles(Name) VALUES('Модерн')
INSERT INTO Styles(Name) VALUES('Сучасний')
INSERT INTO Styles(Name) VALUES('Перехідний')
INSERT INTO Styles(Name) VALUES('Преміум')

--Collections TABLE
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  1', 1)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  2', 3)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  3', 3)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  4', 3)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  5', 3)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  6', 4)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  7', 5)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  8', 4)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  9', 2)
INSERT INTO Collections(Name, StyleId) VALUES('Колекція  10', 3)

--Furnitures TABLE
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  1', 9, 2, 457, 249, 612, 8, 897, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  2', 5, 6, 912, 238, 171, 5, 930, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  3', 1, 6, 750, 639, 425, 9, 932, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  4', 8, 6, 994, 259, 512, 3, 405, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  5', 8, 4, 591, 824, 485, 5, 573, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  6', 4, 7, 344, 125, 371, 5, 374, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  7', 6, 1, 951, 287, 860, 6, 669, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  8', 1, 6, 273, 399, 842, 1, 777, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  9', 9, 2, 696, 696, 355, 9, 502, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  10', 4, 2, 745, 279, 544, 2, 698, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  11', 2, 3, 280, 297, 314, 3, 872, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  12', 9, 1, 671, 825, 922, 1, 418, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  13', 5, 7, 842, 527, 360, 7, 948, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  14', 8, 7, 721, 752, 598, 1, 744, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  15', 2, 4, 873, 943, 535, 8, 652, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  16', 1, 5, 284, 896, 125, 2, 769, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  17', 10, 4, 304, 144, 695, 5, 822, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  18', 2, 3, 449, 833, 271, 3, 850, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  19', 10, 5, 214, 837, 837, 7, 874, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  20', 6, 4, 271, 808, 212, 7, 192, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  21', 6, 4, 902, 681, 658, 4, 931, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  22', 3, 8, 837, 299, 951, 8, 158, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  23', 4, 8, 709, 656, 219, 4, 167, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  24', 6, 5, 140, 940, 918, 6, 781, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  25', 10, 4, 489, 435, 495, 7, 232, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  26', 3, 2, 873, 783, 971, 1, 612, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  27', 9, 8, 482, 749, 750, 9, 144, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  28', 4, 7, 121, 965, 115, 1, 642, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  29', 10, 8, 399, 918, 231, 9, 549, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  30', 4, 7, 950, 460, 886, 1, 272, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  31', 9, 2, 171, 774, 508, 6, 651, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  32', 5, 5, 362, 429, 557, 7, 749, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  33', 1, 2, 106, 280, 513, 6, 884, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  34', 4, 4, 566, 524, 925, 3, 746, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  35', 7, 8, 429, 873, 535, 6, 696, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  36', 5, 8, 518, 781, 994, 4, 945, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  37', 4, 8, 713, 821, 317, 7, 479, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  38', 7, 2, 513, 927, 856, 3, 293, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  39', 3, 7, 139, 663, 830, 7, 293, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  40', 9, 1, 852, 311, 134, 2, 142, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  41', 6, 8, 165, 248, 805, 5, 555, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  42', 2, 4, 547, 718, 617, 9, 192, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  43', 4, 4, 463, 183, 248, 8, 893, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  44', 1, 3, 170, 152, 130, 10, 516, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  45', 5, 6, 455, 502, 736, 6, 635, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  46', 2, 5, 693, 184, 334, 6, 375, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  47', 6, 1, 556, 565, 357, 3, 481, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  48', 9, 2, 521, 461, 669, 7, 437, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  49', 10, 3, 781, 366, 513, 10, 537, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  50', 8, 6, 338, 415, 206, 7, 789, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  51', 3, 3, 701, 824, 188, 7, 291, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  52', 1, 5, 580, 809, 484, 5, 948, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  53', 1, 7, 754, 492, 908, 1, 983, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  54', 2, 6, 576, 283, 818, 2, 546, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  55', 8, 1, 703, 124, 846, 8, 659, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  56', 4, 3, 491, 317, 240, 2, 209, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  57', 1, 3, 160, 638, 182, 8, 348, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  58', 8, 2, 102, 718, 603, 3, 870, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  59', 9, 6, 471, 680, 143, 3, 778, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  60', 9, 3, 982, 132, 201, 6, 364, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  61', 4, 4, 122, 359, 795, 10, 597, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  62', 7, 7, 586, 193, 873, 7, 837, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  63', 10, 6, 592, 763, 228, 10, 341, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  64', 4, 1, 995, 696, 449, 2, 603, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  65', 4, 4, 365, 943, 655, 8, 199, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  66', 2, 1, 234, 931, 340, 1, 402, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  67', 9, 1, 490, 223, 528, 2, 790, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  68', 4, 3, 157, 129, 520, 10, 991, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  69', 5, 1, 311, 597, 257, 2, 642, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  70', 1, 5, 491, 353, 708, 7, 114, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  71', 4, 8, 551, 288, 646, 9, 988, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  72', 6, 3, 447, 669, 743, 10, 925, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  73', 7, 6, 415, 153, 323, 1, 135, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  74', 3, 3, 955, 253, 486, 3, 959, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  75', 8, 1, 866, 229, 360, 2, 669, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  76', 10, 8, 724, 576, 365, 9, 292, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  77', 6, 7, 130, 430, 974, 3, 402, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  78', 1, 5, 573, 428, 797, 5, 429, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  79', 6, 6, 900, 962, 724, 1, 478, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')
INSERT INTO Furnitures(Name, TimeToBuild, CategoryId, Height, Width, Depth, CollectionId, Price, Description) VALUES('Мебель  80', 5, 7, 239, 236, 345, 10, 212, 'Меблі (від лат. mobile — рухомий через фр. meuble) — рухлядь, рухоме майно, 
тобто та частина майна, яку на відміну від нерухомого, можливо переміщувати. 
У вузькому розумінні це лише вбудовані чи розташовані окремо предмети житла, 
призначені для зберігання різних предметів використання людини, комфорту. 
Існує також давньоруський відповідник поняття «меблі» і «рухоме майно». Це — «рухлядь».
У зв"язку з тим, що «рухоме майно» як правило має менший термін використання ніж нерухоме, 
це слово стало також вживатись у значенні «речі, зокрема предмети одягу і оздоблення, 
які швидко тліють, або вже зотліли», в якому і вживається в наш час.
')

--DetailsInFurnitures TABLE
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 3, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 4, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 2, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 5, 1, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 10, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 1, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 3, 1, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 9, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 1, 1, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 6, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 9, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 1, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 4, 2, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 4, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 7, 2, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 5, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 2, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 4, 2, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 2, 3, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 7, 3, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 7, 3, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 8, 3, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 4, 3, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 9, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 7, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 6, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 2, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 10, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 9, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 3, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 7, 4, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 10, 5, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 2, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 9, 5, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 2, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 7, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 8, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 8, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 10, 5, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 6, 6, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 2, 6, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 6, 6, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 4, 6, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 4, 6, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 4, 6, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 5, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 5, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 8, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 3, 7, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 1, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 6, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 7, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(27, 3, 7, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 1, 7, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 9, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(41, 10, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 3, 8, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 6, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 3, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 5, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 10, 8, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 10, 8, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 4, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 8, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 4, 9, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 8, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 9, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 8, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 10, 9, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 1, 10, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 3, 10, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 10, 10, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 4, 10, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 10, 10, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 3, 10, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 6, 11, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 2, 11, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 2, 11, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 10, 11, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 6, 11, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 7, 11, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 6, 12, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 8, 12, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 10, 12, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 10, 12, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 7, 12, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 10, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 10, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 8, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 4, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 6, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(26, 10, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 5, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 10, 13, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 1, 14, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 1, 14, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 9, 14, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(27, 5, 14, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 9, 14, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 10, 14, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 5, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 3, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 3, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 7, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 3, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 7, 15, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 10, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 9, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 8, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 3, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 2, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 6, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 2, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 8, 16, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 5, 17, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 5, 17, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 17, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 8, 17, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 2, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 9, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(32, 7, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 4, 18, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 2, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 5, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 2, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 10, 18, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 5, 19, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 2, 19, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 6, 19, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 6, 19, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 9, 19, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 4, 19, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 10, 20, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 2, 20, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 3, 20, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 3, 20, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 7, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 10, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 6, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 5, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 6, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 7, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 3, 21, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 7, 22, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 1, 22, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 6, 22, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 3, 22, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 3, 22, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 4, 22, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 1, 22, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 9, 22, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 4, 23, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 2, 23, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 2, 23, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 2, 23, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 3, 23, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 10, 23, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 9, 23, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 7, 24, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 7, 24, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 10, 24, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 9, 24, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 1, 24, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 9, 24, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 9, 24, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 4, 25, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 10, 25, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 2, 25, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 8, 25, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 9, 25, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 4, 25, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 8, 25, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 2, 26, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 2, 26, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 2, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 6, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 1, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 6, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 5, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 5, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 3, 26, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 7, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 6, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 4, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 8, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 8, 27, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 2, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 4, 27, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 3, 27, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 10, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 6, 28, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 6, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 7, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 3, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 8, 28, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 3, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 7, 28, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 8, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 9, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(38, 6, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 10, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 5, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 6, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 7, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 8, 29, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 1, 29, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 8, 30, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 8, 30, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 7, 30, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 9, 30, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 4, 30, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(38, 9, 31, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 2, 31, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 6, 31, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 5, 31, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 8, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 1, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 4, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 5, 32, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 4, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 1, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 5, 32, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 5, 32, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 9, 32, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 2, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 10, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 9, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(26, 2, 33, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 8, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 4, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 9, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 2, 33, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 10, 34, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 4, 34, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 5, 34, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 6, 34, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 1, 34, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 10, 35, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 5, 35, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 3, 35, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(47, 5, 35, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 8, 35, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 5, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 5, 36, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 1, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 4, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 6, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 5, 36, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 3, 36, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 3, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 5, 36, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 8, 37, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 6, 37, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 7, 37, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 3, 37, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 1, 37, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 2, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 9, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 1, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 4, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 4, 38, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 5, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 8, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 9, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 9, 38, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 7, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 8, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 7, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 6, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 10, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 1, 39, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 10, 39, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 4, 39, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 1, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 4, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 8, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 10, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 4, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 4, 40, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 3, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 8, 40, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 5, 41, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 7, 41, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 1, 41, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 9, 41, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 6, 41, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 8, 41, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 3, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 3, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 7, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 5, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 2, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 1, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 5, 42, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 4, 43, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 4, 43, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 9, 43, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 1, 43, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(32, 8, 43, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 7, 43, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 5, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 8, 44, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 10, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 5, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 6, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 4, 44, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 6, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 10, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 7, 44, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 2, 45, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 8, 45, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 9, 45, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 9, 45, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 9, 45, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 2, 45, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 8, 45, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 1, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 1, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(38, 6, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 7, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 1, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 3, 46, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 2, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(42, 7, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 10, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 8, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 4, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(26, 8, 47, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 2, 48, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 3, 48, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 9, 48, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 10, 48, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(38, 2, 48, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 3, 48, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 9, 49, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 7, 49, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 6, 49, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 8, 49, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 10, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 4, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 8, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 8, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(32, 4, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 10, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 10, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 8, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 9, 50, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 1, 51, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 8, 51, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 10, 51, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 5, 51, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 3, 52, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 3, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 3, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 3, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 5, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 4, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 2, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 3, 52, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 6, 53, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 5, 53, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 6, 53, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 8, 53, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 1, 53, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 3, 53, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 3, 53, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 6, 54, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 6, 54, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 8, 54, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 10, 54, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 3, 55, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 10, 55, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 2, 55, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 3, 55, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 5, 55, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 8, 55, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 8, 55, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 55, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 10, 56, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 8, 56, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 5, 56, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 10, 56, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 6, 56, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 6, 56, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 9, 56, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 9, 56, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 8, 57, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 5, 57, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 3, 57, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 1, 57, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 1, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(34, 8, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 6, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 2, 58, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 1, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 10, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 7, 58, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 7, 59, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 2, 59, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 7, 59, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 10, 59, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 4, 59, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 8, 59, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 4, 59, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 8, 59, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 8, 59, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 7, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 7, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 8, 60, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 7, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 10, 60, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 8, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 4, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 5, 60, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 6, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(39, 8, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 10, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 2, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(57, 8, 61, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(54, 2, 61, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 5, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 4, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 1, 61, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 9, 62, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 4, 62, 1, 10)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(31, 9, 62, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(32, 5, 62, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 2, 62, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 10, 63, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 4, 63, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(3, 9, 63, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 4, 63, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 8, 63, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 6, 63, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 4, 63, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 2, 63, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 7, 63, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 6, 64, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 7, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 2, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 6, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(20, 2, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 5, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 7, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 7, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(5, 5, 64, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 1, 65, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 10, 65, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(38, 2, 65, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 6, 65, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 10, 65, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 9, 65, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 3, 65, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 66, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 7, 66, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(41, 9, 66, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 3, 66, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(48, 9, 66, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 1, 66, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(40, 7, 66, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 3, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 5, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 5, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 4, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(17, 2, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 7, 67, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 2, 67, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(56, 3, 67, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(33, 6, 68, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(45, 3, 68, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 1, 68, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 3, 68, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(11, 1, 68, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 1, 69, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 4, 69, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 10, 69, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 2, 69, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 6, 70, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(26, 5, 70, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 1, 70, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 2, 70, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(46, 9, 70, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 1, 71, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 10, 71, 1, 6)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 1, 71, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 2, 71, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 6, 71, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(35, 6, 72, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(59, 10, 72, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 8, 72, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 9, 72, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(19, 1, 72, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 1, 73, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(21, 7, 73, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(15, 3, 73, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(23, 5, 73, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 3, 74, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 2, 74, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(7, 5, 74, 1, 1)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 4, 74, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 10, 74, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(29, 8, 75, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 6, 75, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 8, 75, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(55, 1, 75, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 9, 75, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(58, 9, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(1, 5, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 3, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(44, 3, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(41, 10, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(14, 9, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 3, 76, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(30, 2, 76, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 7, 77, 1, 7)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(2, 4, 77, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(32, 10, 77, 1, 3)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(36, 7, 77, 1, 8)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(49, 8, 77, 1, 2)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(8, 9, 77, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 9, 77, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(53, 5, 77, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 8, 77, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(24, 2, 78, 1, 9)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(52, 3, 78, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(16, 4, 78, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(25, 9, 78, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(37, 10, 78, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 9, 78, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(6, 1, 79, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(9, 4, 79, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(50, 1, 79, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(12, 9, 79, 1, 5)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(4, 1, 79, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(10, 1, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(13, 10, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(51, 9, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(22, 9, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(43, 8, 80, 1, 4)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(28, 4, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(60, 7, 80, 0, 0)
INSERT INTO DetailsInFurnitures(DetailId, Count, FurnitureId, IsAdditional, TimeToIntegrate) VALUES(18, 2, 80, 0, 0)

--PaymentSystems TABLE
INSERT INTO PaymentSystems(Name) VALUES('PayPal')
INSERT INTO PaymentSystems(Name) VALUES('Готівка')
INSERT INTO PaymentSystems(Name) VALUES('LiqPay')
INSERT INTO PaymentSystems(Name) VALUES('WebMoney')
INSERT INTO PaymentSystems(Name) VALUES('Visa/Mastercard')

--Customers TABLE
INSERT INTO Customers(Name, PhoneNumber) VALUES('Олександр', '+380806722')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Роман', '+380145468')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Андрій', '+380531722')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Петро', '+380095579')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Сергій', '+380793163')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Михайло', '+380612915')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Ігор', '+380506344')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Олег', '+380108572')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Володимир', '+380001836')
INSERT INTO Customers(Name, PhoneNumber) VALUES('Назар', '+380661764')

--Posts TABLE
INSERT INTO Posts(Name, Salary) VALUES('Менеджер з продажу', 1100)
INSERT INTO Posts(Name, Salary) VALUES('Менеджер з поставок', 1000)
INSERT INTO Posts(Name, Salary) VALUES('Фахівець з виробництва', 700)
INSERT INTO Posts(Name, Salary) VALUES('Працівник складу', 600)
INSERT INTO Posts(Name, Salary) VALUES('Адмін', 2000)

--Workers TABLE
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(3, 'Олександр', 'Зібайло', 'worker0@gmail.com', '+380731288', 'lggesnzsjd', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(5, 'Роман', 'Кіпіш', 'worker1@gmail.com', '+380587001', 'qugixszsxn', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(4, 'Андрій', 'Брітвін', 'worker2@gmail.com', '+380844866', 'bkmzlssdad', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(1, 'Петро', 'Брітвін', 'worker3@gmail.com', '+380062121', 'weprxekosz', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(3, 'Сергій', 'Брітвін', 'worker4@gmail.com', '+380051750', 'pahvyclifs', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(1, 'Михайло', 'Мазурик', 'worker5@gmail.com', '+380553874', 'fkmfrvwivo', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(5, 'Ігор', 'Мазурик', 'worker6@gmail.com', '+380223970', 'iqggxbuhrw', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(5, 'Олег', 'Брітвін', 'worker7@gmail.com', '+380617058', 'xhdlildbqd', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(3, 'Володимир', 'Мазурик', 'worker8@gmail.com', '+380996949', 'kvkwqucchf', 'Вільний')
INSERT INTO Workers(PostID, Name, Surname, Email, PhoneNumber, Password, Status) VALUES(1, 'Назар', 'Зібайло', 'worker9@gmail.com', '+380167286', 'aarjoqqxsu', 'Вільний')
